Repository: onechapteraday/wordpress-themes
Catalog: twentysixteen-child/languages/*.po
Languages: fr_fr

# Used before post author name.
source: Author
fr_fr: Auteur

source: Leave a comment<span class="screen-reader-text"> on %s</span>
fr_fr: Laisser un commentaire<span class="screen-reader-text"> sur %s</span>

source: comment
fr_fr: commentaire

source: comments
fr_fr: commentaires

# Used before category names.
source: Categories
fr_fr: Catégories

# Used before person names.
source: People
fr_fr: Personnes

# Used before prize names.
source: Prizes
fr_fr: Prix littéraires

# Used before selection names.
source: Selections
fr_fr: Sélections de prix littéraires

# Used before location names.
source: Locations
fr_fr: Localisations

# Used before tag names.
source: Tags
fr_fr: Étiquettes

source: Sidebar
fr_fr: Barre latérale

source: Add widgets here to appear in your sidebar.
fr_fr: Ajouter des widgets ici pour les faire apparaître dans votre barre latérale.

source: Sidebar for Books
fr_fr: Barre latérale pour les livres

source: Add widgets here to appears in your Book sidebar.
fr_fr: Ajouter des widgets ici pour les faire apparaître dans votre barre latérale pour les livres.

source: Sidebar for Music
fr_fr: Barre latérale pour la musique

source: Add widgets here to appears in your Music sidebar.
fr_fr: Ajouter des widgets ici pour les faire apparaître dans votre barre latérale pour la musique.

source: Front Page - FullWidth Top
fr_fr: Page d'accueil - Pleine largeur haut

source: Widgets appear in a single-column widget area on the top of the Front Page (and above the Featured Content slider, if active).
fr_fr: Les widgets apparaissent dans la zone de widgets d'une colonne située en haut de la Page d'accueil (et au-dessus du silder de contenu, si celui-ci est actif).

source: Front Page - Post Content 1
fr_fr: Page d'accueil - Contenu 1

source: Widgets appear left of Sidebar 1 and below the FullWidth Top widget area. This widget area is especially designed for the custom Twenty Sixteen Child Posts by Category widgets.
fr_fr: Les widgets apparaissent à gauche de la Barre latérale&nbsp;1 et en-dessous de la zone Pleine largeur haut. Cette zone a été spécialement créée pour les widgets personnalisés du thème Twenty Sixteen Child.

source: Front Page - Sidebar 1
fr_fr: Page d'accueil - Barre latérale 1

source: Widgets appear in a right-aligned sidebar area next to the Post Content 1 widget area.
fr_fr: Les widgets apparaissent dans la barre latérale alignée à droite près de la zone du widget Contenu&nbsp;1.

source: Front Page - FullWidth Center
fr_fr: Page d'accueil - Pleine largeur central

source: Widgets will appear in a single-column widget area below the Post Content 1 and Sidebar 1 widget areas.
fr_fr: Les widgets vont apparaître dans une seule colonne en-dessous des zones Contenu&nbsp;1 et Barre latérale&nbsp;1.

source: Front Page - Post Content 2
fr_fr: Page d'accueil - Contenu 2

source: Widgets appear left of Sidebar 2 and below the FullWidth Center widget area. This widget area is especially designed for the custom Twenty Sixteen Child Posts by Category widgets.
fr_fr: Les widgets apparaissent à gauche de la Barre latérale&nbsp;2 et en-dessous de la zone Pleine largeur central. Cette zone a été spécialement créée pour les widgets personnalisés du thème Twenty Sixteen Child.

source: Front Page - Sidebar 2
fr_fr: Page d'accueil - Barre latérale 2

source: Widgets appear in a right-aligned sidebar area next to the Post Content 2 widget area.
fr_fr: Les widgets apparaissent dans la barre latérale alignée à droite près de la zone du widget Contenu&nbsp;2.

source: Front Page - FullWidth Bottom
fr_fr: Page d'accueil - Pleine largeur bas

source: Widgets will appear in a single-column widget area at the bottom of your Front Page above the footer.
fr_fr: Les widgets vont apparaître dans une seule colonne à la fin de votre Page d'accueil au-dessus du pied-de-page.

source: Content Bottom 1
fr_fr: Contenu du bas 1

source: Appears at the bottom of the content on posts and pages.
fr_fr: Apparaît en bas du contenu des articles et des pages.

source: Content Bottom 2
fr_fr: Contenu du bas 2

source: EU Cookie Law Footer
fr_fr: Bannière européenne de cookies

source: Appears at the bottom of all pages.
fr_fr: Apparaît en bas de toutes les pages.

# post format archive title
source: Asides
fr_fr: Apartés

# post format archive title
source: Galleries
fr_fr: Galeries

# post format archive title
source: Videos
fr_fr: Vidéos

# post format archive title
source: Quotes
fr_fr: Citations

# post format archive title
source: Links
fr_fr: Liens

# post format archive title
source: Statuses
fr_fr: Statuts

# post format archive title
source: Audio
fr_fr: Audios

# post format archive title
source: Chats
fr_fr: Messages

# Used before release date of book.
source: Released on
fr_fr: Parution le

# Used before release date of album.
source: Released on
fr_fr: Parution le

source: More information
fr_fr: Plus de renseignements

source: Website
fr_fr: Site web

source: Previous page
fr_fr: Page précédente

source: Next page
fr_fr: Page suivante

# Parent post link
source: <span class="meta-nav">Published in</span><span class="post-title">%title</span>
fr_fr: <span class="meta-nav">Publié dans</span><span class="post-title">%title</span>

source: Next
fr_fr: Suivant

source: Next post:
fr_fr: Article suivant&nbsp;:

source: Previous
fr_fr: Précédent

source: Previous post:
fr_fr: Article précédent&nbsp;:

source: Pages:
fr_fr: Pages&nbsp;:

source: Edit<span class="screen-reader-text"> "%s"</span>
fr_fr: Modifier<span class="screen-reader-text"> "%s"</span>

source: Search Results for: %s
fr_fr: Résultats de recherche pour&nbsp;: %s

# book catalog before author elision
source: by
fr_fr: d’

# book catalog before author normal form
source: by
fr_fr: de

# book catalog additional author
source: and
fr_fr: et

# album catalog before author elision
source: by
fr_fr: d’

# album catalog before author normal form
source: by
fr_fr: de

# album catalog additional author
source: and
fr_fr: et

source: Collections
fr_fr: Collections littéraires

# comments title
source: One thought on &ldquo;%s&rdquo;
fr_fr: Une réflexion sur «&nbsp;%s&nbsp;»

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: Proudly powered by %s
fr_fr: Fièrement propulsé par %s

# book metadata section title
source: About this book
fr_fr: À propos de ce livre

# book metadata title read
source: Title read
fr_fr: Titre lu

# book metadata original title
source: Original title
fr_fr: Titre original

# book metadata female authors
source: Authors
fr_fr: Auteures

# book metadata authors
source: Authors
fr_fr: Auteurs

# book metadata female author
source: Author
fr_fr: Auteure

# book metadata male author
source: Author
fr_fr: Auteur

# book metadata female scenarists
source: Scripters
fr_fr: Scénaristes

# book metadata scenarists
source: Scripters
fr_fr: Scénaristes

# book metadata female scenarist
source: Scripter
fr_fr: Scénariste

# book metadata male scenarist
source: Scripter
fr_fr: Scénariste

# book metadata female illustrators
source: Illustrators
fr_fr: Illustratrices

# book metadata illustrators
source: Illustrators
fr_fr: Illustrateurs

# book metadata female illustrator
source: Illustrator
fr_fr: Illustratrice

# book metadata male illustrator
source: Illustrator
fr_fr: Illustrateur

# book metadata female colourists
source: Colourists
fr_fr: Coloristes

# book metadata colourists
source: Colourists
fr_fr: Coloristes

# book metadata female colourist
source: Colourist
fr_fr: Coloriste

# book metadata male colourist
source: Colourist
fr_fr: Coloriste

# book metadata preface authors
source: Preface
fr_fr: Préface

# book metadata female translators
source: Translators
fr_fr: Traductrices

# book metadata translators
source: Translators
fr_fr: Traducteurs

# book metadata female translator
source: Translator
fr_fr: Traductrice

# book metadata male translator
source: Translator
fr_fr: Traducteur

# book metadata publishers
source: Publishers
fr_fr: Éditeurs

# book metadata publisher
source: Publisher
fr_fr: Éditeur

# book metadata price
source: Price
fr_fr: Prix

# book metadata number of pages
source: Number of pages
fr_fr: Nombre de pages

# book metadata release date
source: Release date
fr_fr: Date de parution

# book metadata first publication date
source: First publication
fr_fr: Première publication

# book metadata affiliate links
source: Affiliate links
fr_fr: Liens affiliés

# book metadata affiliate link
source: Affiliate link
fr_fr: Lien affilié

# book metadata leslibraires.fr affiliate message
source: Buy on Les Libraires
fr_fr: Acheter sur Les Libraires

# book metadata Amazon affiliate message
source: Buy on Amazon
fr_fr: Acheter sur Amazon

source: Featured
fr_fr: Mis en avant

source: Continue reading<span class="screen-reader-text"> "%s"</span>
fr_fr: Continuer la lecture<span class="screen-reader-text"> "%s"</span>

# single metadata section title
source: About this single
fr_fr: À propos de ce single

# album metadata section title
source: About this album
fr_fr: À propos de cet album

# album metadata title
source: Title
fr_fr: Titre

# album metadata female artists
source: Artists
fr_fr: Artistes

# album metadata artists
source: Artists
fr_fr: Artistes

# album metadata female artist
source: Artist
fr_fr: Artiste

# album metadata male artist
source: Artist
fr_fr: Artiste

# album metadata female featured artists
source: Featured artists
fr_fr: Artistes invitées

# album metadata featured artists
source: Featured artists
fr_fr: Artistes invités

# album metadata female featured artist
source: Featured artist
fr_fr: Artiste invitée

# album metadata male featured artist
source: Featured artist
fr_fr: Artiste invité

# album metadata release date
source: Release date
fr_fr: Date de parution

# album metadata price
source: Price
fr_fr: Prix

# album metadata Amazon affiliate link
source: Affiliate link
fr_fr: Lien affilié

# album metadata Amazon affiliate message
source: Buy on Amazon
fr_fr: Acheter sur Amazon

source: Oops! That page can&rsquo;t be found.
fr_fr: Oups&#8239;! Cette page est introuvable.

source: It looks like nothing was found at this location. Maybe try a search?
fr_fr: Il semblerait que rien n’ait été trouvé à cette adresse. Essayez peut-être avec une recherche&nbsp;?

source: Popular Tags in Category Widget
fr_fr: Nuage d'étiquettes populaires dans la catégorie

source: This widget will show all the tags in the specific category you choose.
fr_fr: Ce widget va afficher les étiquettes populaires de la catégorie que vous choisissez.

source: Tags
fr_fr: Étiquettes

source: Title:
fr_fr: Titre :

source: Number of tags to show:
fr_fr: Nombre d'étiquettes à afficher&nbsp;:

source: Random Posts (Big 2)
fr_fr: Articles aléatoires (Grand 2)

source: Big Random Posts with featured image and a 2-column excerpt. Featured images must have a minimum size of 1200x800 pixel.
fr_fr: Articles aléatoires de grande taille avec une image mise en page et un extrait sur deux colonnes. Les images mises en avant doivent avoir une taille minimale de 1200x800 pixels.

source: Permalink to %s
fr_fr: Permalien vers %s

source: Number of posts to show:
fr_fr: Nombre d'articles à afficher&nbsp;:

source: Number of posts to exclude (optional):
fr_fr: Nombre d'articles à exclure (facultatif)&nbsp;:

source: Category slug (optional):
fr_fr: Slug de la catégorie (facultatif)&nbsp;:

source: Tag slug (optional):
fr_fr: Slug de l'étiquette (facultatif)&nbsp;:

source: Publisher slug (optional):
fr_fr: Slug de la maison d'édition (facultatif)&nbsp;:

source: Location slug (optional):
fr_fr: Slug de la localisation (facultatif)&nbsp;:

source: Person slug (optional):
fr_fr: Slug de la personne (facultatif)&nbsp;:

source: Prize slug (optional):
fr_fr: Slug du prix littéraire (facultatif)&nbsp;:

source: Recent Posts (Big 1)
fr_fr: Articles récents (Grand 1)

source: Big Recent Posts with an overlay excerpt text. Featured images must have a minimum size of 1200x800 pixel.
fr_fr: Articles récents de grande taille avec un extrait de texte en superposition. Les images mises en avant doivent avoir une taille minimale de 1200x800 pixels.

source: Recent Posts (Background)
fr_fr: Articles récents (Arrière-plan)

source: Medium-sized Recent Posts with a background color.
fr_fr: Articles récents de taille moyenne avec un arrière-plan coloré.

source: Quote
fr_fr: Citation

source: A big quote or text slogan.
fr_fr: Une grande citation ou un slogan.

source: Quote Text:
fr_fr: Texte de la citation :

source: Quote Author (optional):
fr_fr: Auteur de la citation (facultatif) :

source: Random Recent Posts (Medium 2)
fr_fr: Articles récents tirés aléatoirement (Moyen 2)

source: Medium-sized Random Recent Posts in a 2-column layout with featured image and excerpt.
fr_fr: Articles récents tirés aléatoirement de taille moyenne avec une mise en page sur deux colonnes, une image mise en avant et un extrait.

source: Number of posts to consider (optional):
fr_fr: Nombre d'articles à considérer (facultatif)&nbsp;:

source: Random Posts (Small 1)
fr_fr: Articles aléatoires (Petit 1)

source: Small Random Posts widget with featured images.
fr_fr: Articles aléatoires de petite taille avec les images mises en avant.

source: Random Posts (Medium 1)
fr_fr: Articles aléatoires (Moyen 1)

source: Medium-sized Random Posts with featured image and excerpt.
fr_fr: Articles aléatoires de taille moyenne avec une image mise en avant et un extrait.

source: Recent Posts (Medium 1)
fr_fr: Articles récents (Moyen 1)

source: Medium-sized Recent Posts with featured image and excerpt.
fr_fr: Articles récents de taille moyenne avec une image mise en avant et un extrait.

source: Recent Posts (Small 2)
fr_fr: Articles récents (Petit 2)

source: Small Recent Posts widget without featured images.
fr_fr: Articles récents de petite taille sans les images mises en avant.

source: Random Posts (Medium 2)
fr_fr: Articles aléatoires (Moyen 2)

source: Medium-sized Random Posts in a 2-column layout with featured image and excerpt.
fr_fr: Articles aléatoires de taille moyenne avec une mise en page sur deux colonnes, une image mise en avant et un extrait.

source: Recent Posts (Medium 2)
fr_fr: Articles récents (Moyen 2)

source: Medium-sized Recent Posts in a 2-column layout with featured image and excerpt.
fr_fr: Articles récents de taille moyenne avec une mise en page sur deux colonnes, une image mise en avant et un extrait.

source: Random Posts (Small 2)
fr_fr: Articles aléatoires (Petit 2)

source: Small Random Posts widget without featured images.
fr_fr: Articles aléatoires de petite taille sans les images mises en avant.

source: Recent Posts (Big 2)
fr_fr: Articles récents (Grand 2)

source: Big Recent Posts with featured image and a 2-column excerpt. Featured images must have a minimum size of 1200x800 pixel.
fr_fr: Articles récents de grande taille avec une image mise en page et un extrait sur deux colonnes. Les images mises en avant doivent avoir une taille minimale de 1200x800 pixels.

source: Random Posts (Big 1)
fr_fr: Articles aléatoires (Grand 1)

source: Big Random Posts with an overlay excerpt text. Featured images must have a minimum size of 1200x800 pixel.
fr_fr: Articles aléatoires de grande taille avec un extrait de texte en superposition. Les images mises en avant doivent avoir une taille minimale de 1200x800 pixels.

source: Recent Posts (Small 1)
fr_fr: Articles récents (Petit 1)

source: Small Recent Posts widget with featured images.
fr_fr: Articles récents de petite taille avec les images mises en avant.

source: Category slug (optional, separate multiple categories by comma):
fr_fr: Slug de la catégorie (facultatif, séparer les catégories avec une virgule)&nbsp;:

source: Tag slug (optional, separate multiple tags by comma):
fr_fr: Slug de l'étiquette (facultatif, séparer les catégories avec une virgule)&nbsp;:

source: Random Posts (Background)
fr_fr: Articles aléatoires (Arrière-plan)

source: Medium-sized Random Posts with a background color.
fr_fr: Articles aléatoires de taille moyenne avec un arrière-plan coloré.
